-- phpMyAdmin SQL Dump
-- version 4.4.15.5
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: Jun 20, 2016 at 01:58 AM
-- Server version: 5.6.30
-- PHP Version: 5.4.16

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `runbookingroomdb`
--

-- --------------------------------------------------------

--
-- Table structure for table `events_rec`
--

CREATE TABLE IF NOT EXISTS `events_rec` (
  `event_id` int(11) NOT NULL,
  `types` varchar(25) DEFAULT NULL,
  `notes` text,
  `start_date` datetime NOT NULL,
  `end_date` datetime NOT NULL,
  `tablename` varchar(255) DEFAULT NULL,
  `event_length` bigint(20) DEFAULT NULL,
  `event_pid` int(11) DEFAULT NULL,
  `rec_type` varchar(64) DEFAULT NULL,
  `text` varchar(250) DEFAULT NULL,
  `readonly` varchar(1) DEFAULT '0',
  `rooms` varchar(128) DEFAULT NULL,
  `rec_pattern` varchar(64) DEFAULT NULL,
  `groupnames` varchar(100) DEFAULT NULL,
  `password` varchar(20) DEFAULT NULL,
  `requests` text NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=282 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `events_rec`
--

INSERT INTO `events_rec` (`event_id`, `types`, `notes`, `start_date`, `end_date`, `tablename`, `event_length`, `event_pid`, `rec_type`, `text`, `readonly`, `rooms`, `rec_pattern`, `groupnames`, `password`, `requests`) VALUES
(11, '', '', '2016-04-18 09:00:00', '9999-02-01 00:00:00', NULL, 5400, 0, 'week_1___2,3,4,5#no', 'MEETING Z.COM', NULL, '30', 'week_1___2,3,4,5', 'Z.Com', '123456ZCOM', ''),
(12, '', '', '2016-07-18 11:00:00', '9999-02-01 00:00:00', NULL, 5400, 0, 'week_1___5#no', 'MEETING DIV1- LÊ QUANG TRUNG', NULL, '20', 'week_1___5', 'DIV1', '123456DIV1', ''),
(13, 'Training', '', '2016-07-22 16:00:00', '2016-07-22 18:00:00', NULL, 0, 0, '', 'TRAINING', NULL, '30', '', 'TrainingCenter', '123456TRAINING', ''),
(14, '', '', '2016-04-22 14:00:00', '2016-04-22 17:30:00', NULL, 0, 0, '', 'MEETING', NULL, '20', '', 'TrainingCenter', '123456TRAINING', ''),
(15, 'Other', '', '2016-04-22 13:30:00', '2016-04-22 16:00:00', NULL, 0, 0, '', 'PHỎNG VẤN NHÂN SỰ', NULL, '30', '', 'HR', '', ''),
(16, 'Other', '', '2016-04-26 10:30:00', '2016-04-26 12:30:00', NULL, 0, 0, '', 'PHỎNG VẤN NHÂN SỰ', NULL, '30', '', 'HR', '123456HR', ''),
(17, '', '', '2016-04-26 14:00:00', '2016-04-26 15:30:00', NULL, 0, 0, '', 'MEETING BIZ JP', NULL, '20', '', 'Tokyo', '', ''),
(19, 'Training', '', '2016-04-26 09:00:00', '2016-04-26 11:30:00', NULL, 0, 0, '', 'TRAINING', NULL, '20', '', 'TrainingCenter', '', ''),
(20, 'Other', '', '2016-04-27 10:30:00', '2016-04-27 12:30:00', NULL, 0, 0, '', 'PHỎNG VẤN NHÂN SỰ', NULL, '30', '', 'HR', '', ''),
(21, '', '', '2016-04-28 15:00:00', '2016-04-28 16:00:00', NULL, 0, 0, '', 'MEETING BIZ JP- 15H-16H', NULL, '20', '', 'Tokyo', '', ''),
(23, '', 'Tổng kết tháng 4/2016\nThành (Android) \n- Xong ứng dụng quản lý tài sản\n- Hết lỗi\n- Chỉnh lại giao diện\nCông việc tiếp: log time cho mỗi function, test performace.\n\nChung(Java)\n- Xong 5/6 báo cáo\n- Xuất ra excel\nCông việc tiếp: fix bug, customer giao diện\n\nHùng cùng với chị Tâm làm TMS\n\nNgoan(Php)\n- Admin, backend', '2016-04-25 14:00:00', '2016-04-25 15:00:00', NULL, 0, 0, '', 'Họp báo cáo tuần R&D', NULL, '30', '', 'R&D', '123', ''),
(24, '', '', '2016-04-25 11:30:00', '2016-04-25 13:00:00', NULL, 0, 0, '', 'MEETTING BRSE', NULL, '30', '', 'BrSE', '', ''),
(25, 'Other', '', '2016-04-26 14:00:00', '2016-04-26 15:30:00', NULL, 0, 0, '', 'PHỎNG VẤN TENTEN VÀ Z.COM- HR', NULL, '30', '', 'HR', '', ''),
(26, 'Other', '', '2016-04-27 13:30:00', '2016-04-27 18:00:00', NULL, 0, 0, '', 'PHỎNG VẤN DESIGNER NEW PRODUCT- HR', NULL, '30', '', 'HR', '', ''),
(27, '', '', '2016-04-27 14:00:00', '2016-04-27 16:00:00', NULL, 0, 0, '', 'MEETING DIV1- DỰ ÁN', NULL, '20', '', 'DIV1', '', ''),
(28, '', '', '2016-04-27 11:00:00', '2016-04-27 12:30:00', NULL, 0, 0, '', 'MEETING TENTEN', NULL, '20', '', 'TenTen', '', ''),
(29, '', '', '2016-05-11 10:00:00', '2016-05-11 11:00:00', NULL, 0, 0, '', 'MTG/Murase@Minh', NULL, '20', '', 'BGĐ', 'minh', ''),
(30, '', '', '2016-04-27 16:00:00', '2016-04-27 17:30:00', NULL, 0, 0, '', 'MEETING COMN', NULL, '20', '', 'Comm', '', ''),
(31, '', '', '2016-05-18 13:00:00', '2016-05-18 14:30:00', NULL, 0, 0, '', 'MTG/Shimokawa-san@Minh', NULL, '20', '', 'BGĐ', 'minh', ''),
(32, '', '', '2016-04-28 14:00:00', '2016-04-28 15:00:00', NULL, 0, 0, '', 'training', NULL, '30', '', 'TrainingCenter', '', ''),
(33, '', '', '2016-04-28 14:00:00', '2016-04-28 15:00:00', NULL, 0, 0, '', 'MEETING BRSE- A THẮNG', NULL, '20', '', 'BrSE', '', ''),
(35, '', '', '2016-04-29 09:00:00', '2016-04-29 10:00:00', NULL, 1461895200, 11, '', 'MEETING Z.COM', NULL, '30', '', 'Z.Com', '123456ZCOM', ''),
(36, '', '', '2016-04-29 10:00:00', '2016-04-29 11:00:00', NULL, 0, 0, '', 'SQA/PQA MEETING- MS NGOC', NULL, '30', '', 'TrainingCenter', '', ''),
(37, '', '', '2016-04-29 10:30:00', '2016-04-29 12:30:00', NULL, 0, 0, '', 'A Huỳnh- Div1 - meeting', NULL, '20', '', 'DIV1', '', ''),
(38, '', '', '2016-04-29 14:00:00', '2016-04-29 15:30:00', NULL, 0, 0, '', 'VNLab review', NULL, '30', '', 'VNLab', 'minh', ''),
(39, '', '', '2016-05-17 16:00:00', '2016-05-17 17:30:00', NULL, 0, 0, '', 'MTG/SSC', NULL, '20', '', 'BGĐ', 'minh', ''),
(40, '', '', '2016-05-18 10:00:00', '2016-05-18 12:00:00', NULL, 0, 0, '', 'MTG/SSC', NULL, '20', '', 'BSD', 'minh', ''),
(41, '', '', '2016-05-18 14:00:00', '2016-05-18 17:30:00', NULL, 0, 0, '', 'MTG/SSC', NULL, '30', '', 'BSD', 'minh', ''),
(42, '', '', '2016-05-19 10:00:00', '2016-05-19 12:30:00', NULL, 0, 0, '', 'MTG/SSC', NULL, '20', '', 'BSD', '', ''),
(43, '', '', '2016-04-29 14:00:00', '2016-04-29 15:30:00', NULL, 0, 0, '', 'MEETING TRAINING', NULL, '20', '', 'TrainingCenter', '', ''),
(44, '', '', '2016-05-09 15:00:00', '2016-05-09 16:30:00', NULL, 0, 0, '', 'Họp nhóm', NULL, '30', '', 'DIV1', '123456', ''),
(45, '', '', '2016-05-09 14:30:00', '2016-05-09 15:00:00', NULL, 0, 0, '', 'Tiếp khách', NULL, '30', '', 'KeToan', '123456', ''),
(46, '', '', '2016-05-09 14:00:00', '2016-05-09 15:30:00', NULL, 0, 0, '', 'họp nhóm', NULL, '20', '', 'TenTen', '123456', ''),
(47, '', '', '2016-05-09 16:00:00', '2016-05-09 18:00:00', NULL, 0, 0, '', 'Họp khách hàng', NULL, '30', '', 'Z.Com', '123456', ''),
(48, '', '', '2016-05-09 17:00:00', '2016-05-09 18:00:00', NULL, 0, 0, '', 'Họp nhóm', NULL, '20', '', 'Smart', '123456', ''),
(50, '', '', '2016-05-11 09:30:00', '2016-05-11 10:00:00', NULL, 0, 0, '', 'Trao Doi Noi Bo', NULL, '40', '', 'VNLab', '', ''),
(51, '', 'Test(Sao lai book duoc ngay trong qua khu)\r\n', '2016-03-10 08:00:00', '2016-03-10 08:30:00', NULL, 0, 0, '', 'Test(Sao lai book duoc ngay trong qua khu)\r\n=> vì trong trường hợp một số nhóm họp và note lại kết quả cuộc họp muộn hơn. Việc cho đăng ký cuộc họp ở quá khứ k ảnh hưởng gì đến chức năng của phần mềm.', NULL, '20', '', 'TrainingCenter', '', ''),
(52, '', '', '2016-03-02 08:30:00', '2016-03-02 09:00:00', NULL, 0, 0, '', 'Nhập nội dung cuộc họp', NULL, '20', '', 'TrainingCenter', '', ''),
(53, '', '', '2016-05-12 09:00:00', '2016-05-12 09:30:00', NULL, 0, 0, '', 'Mendan/VNlab@HoanTP', NULL, '20', '', 'BGĐ', '', ''),
(54, '', '', '2016-05-10 11:00:00', '2016-05-10 12:00:00', NULL, 0, 0, '', 'MTG/mr NghiaVC', NULL, '30', '', 'BGĐ', '', ''),
(55, '', '', '2016-05-10 14:00:00', '2016-05-10 15:00:00', NULL, 0, 0, '', 'họp nhóm', NULL, '30', '', 'DIV1', '123456', ''),
(56, '', '', '2016-05-11 09:00:00', '2016-05-11 09:30:00', NULL, 0, 0, '', 'MTG/RD', NULL, '35', '', 'R&D', '', ''),
(57, '', '', '2016-05-11 14:00:00', '2016-05-11 15:30:00', NULL, 0, 0, '', 'BSD- A HÒA', NULL, '30', '', 'BSD', '', ''),
(58, '', '', '2016-05-11 14:00:00', '2016-05-11 15:30:00', NULL, 0, 0, '', 'MEETING- A TRUNG BSD', NULL, '20', '', 'BSD', '', ''),
(59, '', '', '2016-05-11 16:00:00', '2016-05-11 18:00:00', NULL, 0, 0, '', 'MEETING- A TRUNG- BSD', NULL, '20', '', 'BSD', '', ''),
(60, 'Training', '', '2016-05-09 08:00:00', '9999-02-01 00:00:00', NULL, 5400, 0, 'week_1___3,5#no', 'TRAINING JAPANESE BEGINNER', NULL, '20', 'week_1___3,5', 'TrainingCenter', '', ''),
(61, '', '', '2016-05-13 10:00:00', '2016-05-13 11:30:00', NULL, 0, 0, '', 'TRANING NEW STAFF', NULL, '20', '', 'TrainingCenter', '', ''),
(62, 'Training', '', '2016-05-23 15:00:00', '2016-05-23 18:00:00', NULL, 0, 0, '', 'TRANING AGILE SCRUM', NULL, '20', '', 'TrainingCenter', '', ''),
(63, 'Training', '', '2016-05-25 10:00:00', '2016-05-25 11:30:00', NULL, 0, 0, '', 'TRANING MANAGERS', NULL, '20', '', 'TrainingCenter', '', ''),
(64, '', '', '2016-05-11 11:00:00', '2016-05-11 12:30:00', NULL, 0, 0, '', 'trinh anh chien- meeting', NULL, '20', '', 'TrainingCenter', '', ''),
(66, '', '', '2016-05-12 10:00:00', '2016-05-12 10:30:00', NULL, 0, 0, '', 'Mendan/TruongDX', NULL, '20', '', 'BGĐ', '', ''),
(68, '', '', '2016-05-09 10:30:00', '9999-02-01 00:00:00', NULL, 5400, 0, 'week_1___5#no', 'MEETING- SQA', NULL, '30', 'week_1___5', 'Others', '', ''),
(70, '', '', '2016-05-20 10:00:00', '2016-05-20 12:00:00', NULL, 0, 0, '', 'MTG/SSC', NULL, '20', '', 'BGĐ', '', ''),
(71, '', '', '2016-05-16 10:00:00', '2016-05-16 10:30:00', NULL, 0, 0, '', 'MTG/Slabo', NULL, '30', '', 'BGĐ', '', ''),
(72, '', '', '2016-05-13 08:30:00', '2016-05-13 09:00:00', NULL, 0, 0, '', 'Họp skype với JP', NULL, '30', '', 'DIV3', '123456', ''),
(76, 'Seminar', '', '2016-05-20 15:00:00', '2016-05-20 16:30:00', NULL, 0, 0, '', 'meeting- lê vĩnh yên', NULL, '20', '', 'BSD', '', ''),
(77, '', '', '2016-05-13 15:30:00', '2016-05-13 16:30:00', NULL, 0, 0, '', 'họp nhóm', NULL, '30', '', 'DIV1', '123456', ''),
(78, '', '', '2016-05-13 14:30:00', '2016-05-13 15:30:00', NULL, 0, 0, '', 'Họp KH', NULL, '20', '', 'DIV1', '123456', ''),
(79, '', '', '2016-05-13 16:00:00', '2016-05-13 18:00:00', NULL, 0, 0, '', 'Nhập nội dung cuộc họp', NULL, '20', '', 'DIV1', '123456', ''),
(81, '', '', '2016-05-16 17:00:00', '2016-05-16 18:00:00', NULL, 0, 0, '', 'MEETING- TENTEN', NULL, '20', '', 'TenTen', '', ''),
(82, '', '', '2016-05-16 11:00:00', '9999-02-01 00:00:00', NULL, 5400, 0, 'week_1___1,2,3,4,5#no', 'MEETING- TENTEN', NULL, '35', 'week_1___1,2,3,4,5', 'TrainingCenter', '', ''),
(83, '', '', '2016-05-16 14:00:00', '2016-05-16 16:00:00', NULL, 0, 0, '', 'MEETING- TRAINING', NULL, '30', '', 'TrainingCenter', '', ''),
(84, '', '', '2016-05-16 15:30:00', '2016-05-16 17:00:00', NULL, 0, 0, '', 'MEETING- Z.COM', NULL, '20', '', 'TrainingCenter', '', ''),
(85, '', '', '2016-05-17 14:00:00', '2016-05-17 16:00:00', NULL, 0, 0, '', 'MEETING- DIV1- TEST', NULL, '30', '', 'DIV1', '', ''),
(86, '', '', '2016-05-17 14:00:00', '2016-05-17 16:00:00', NULL, 0, 0, '', 'MEETING- ZCOM', NULL, '20', '', 'TrainingCenter', '', ''),
(87, '', '', '2016-05-19 15:00:00', '2016-05-19 17:30:00', NULL, 0, 0, '', 'MEETING- A TRUNG', NULL, '20', '', 'BSD', '', ''),
(88, '', '', '2016-05-19 14:00:00', '2016-05-19 15:30:00', NULL, 0, 0, '', 'MEETING- A MẬP- BSD', NULL, '30', '', 'BSD', '', ''),
(89, '', '', '2016-05-25 08:00:00', '2016-05-25 09:00:00', NULL, 0, 0, '', 'MEETING- SLABO- A LONG', NULL, '30', '', 'DIV3', '', ''),
(90, '', '', '2016-05-19 10:30:00', '2016-05-19 12:30:00', NULL, 0, 0, '', 'MEETING- KT', NULL, '30', '', 'KeToan', '', ''),
(91, '', '', '2016-05-18 17:00:00', '2016-05-18 18:00:00', NULL, 0, 0, '', 'Phỏng vấn', NULL, '20', '', 'TenTen', '123456', ''),
(92, '', '', '2016-05-19 13:00:00', '2016-05-19 15:00:00', NULL, 0, 0, '', 'MEETING- Z.COM- A TÂM', NULL, '20', '', 'Z.Com', '', ''),
(93, '', '', '2016-05-19 15:30:00', '2016-05-19 18:00:00', NULL, 0, 0, '', 'MEETING- HR- PHỎNG VẤN', NULL, '30', '', 'HR', '', ''),
(94, '', '', '2016-05-19 13:30:00', '2016-05-19 18:00:00', NULL, 0, 0, '', 'MEETING- BRSE- A CÔNG', NULL, '35', '', 'BrSE', '', ''),
(95, '', '', '2016-05-24 15:00:00', '2016-05-24 17:00:00', NULL, 0, 0, '', 'TRAINING- TRANING CENTER', NULL, '20', '', 'TrainingCenter', '', ''),
(96, '', '', '2016-05-27 15:00:00', '2016-05-27 17:00:00', NULL, 0, 0, '', 'TRAINING- TRAINING CENTER', NULL, '20', '', 'TrainingCenter', '', ''),
(97, '', '', '2016-05-27 16:00:00', '2016-05-27 18:00:00', NULL, 0, 0, '', 'BSD-Game : Weekly meeting', NULL, '30', '', 'BSD', '', ''),
(99, '', '', '2016-05-10 15:00:00', '2016-05-10 16:00:00', NULL, 0, 0, '', 'Nhóm bizjp họp hàng tuần', NULL, '20', '', 'DIV2', 'tuanla', ''),
(100, '', '', '2016-05-10 16:00:00', '2016-05-10 16:30:00', NULL, 0, 0, '', 'Nhập nội dung cuộc họp', NULL, '20', '', 'TrainingCenter', '', ''),
(104, 'Other', '', '2016-05-23 09:30:00', '2016-05-23 12:00:00', NULL, 0, 0, '', 'Recruitment', NULL, '30', '', 'HR', '', ''),
(105, '', '', '2016-05-20 10:30:00', '2016-05-20 12:00:00', NULL, 1463715000, 68, '', 'MEETING- SQA/PQA', NULL, '30', '', 'Others', '', ''),
(106, 'Other', '', '2016-05-23 14:00:00', '2016-05-23 15:00:00', NULL, 0, 0, '', 'Recruitment', NULL, '30', '', 'HR', '', ''),
(107, '', '', '2016-05-20 15:00:00', '2016-05-20 16:00:00', NULL, 0, 0, '', 'GMO MEDIA', NULL, '30', '', 'BSD', '', ''),
(109, '', '', '2016-05-20 16:00:00', '2016-05-20 18:00:00', NULL, 0, 0, '', 'BSD game - Weekly meeting', NULL, '30', '', 'BSD', 'bsdgameunity', ''),
(110, '', '', '2016-05-26 14:00:00', '2016-05-26 16:00:00', NULL, 0, 0, '', 'nhóm bizjp họp review spec với khách hàng', NULL, '30', '', 'TrainingCenter', '123456', ''),
(113, '', '', '2016-05-26 09:00:00', '2016-05-26 10:30:00', NULL, 0, 0, '', 'bizjp-BSD Hop review spec voi khach hang', NULL, '20', '', 'TrainingCenter', '', ''),
(114, '', '', '2016-05-26 15:30:00', '2016-05-26 16:30:00', NULL, 0, 0, '', 'MTG/DHCN', NULL, '20', '', 'Assistant', '', ''),
(115, '', '', '2016-05-27 10:30:00', '2016-05-27 12:00:00', NULL, 1464319800, 68, '', 'MEETING- SQA', NULL, '30', '', 'Others', '', ''),
(116, '', '', '2016-06-03 10:30:00', '2016-06-03 12:00:00', NULL, 1464924600, 68, '', 'MEETING- SQA', NULL, '30', '', 'Others', '', ''),
(117, '', '', '2016-05-27 14:00:00', '2016-05-27 15:00:00', NULL, 0, 0, '', 'FM Weekly', NULL, '20', '', 'BSD', '', ''),
(118, 'Other', '', '2016-05-27 10:00:00', '2016-05-27 10:30:00', NULL, 0, 0, '', 'Recruitment', NULL, '20', '', 'HR', 'Dungntk', ''),
(119, '', '', '2016-05-30 15:00:00', '9999-02-01 00:00:00', NULL, 3600, 0, 'week_1___5#no', 'FM Weekly', NULL, '20', 'week_1___5', 'BSD', '', ''),
(120, 'Other', '', '2016-05-27 13:30:00', '2016-05-27 15:00:00', NULL, 0, 0, '', 'Recruitment', NULL, '30', '', 'HR', 'Dungntk', ''),
(121, '', '', '2016-05-26 13:30:00', '2016-05-26 15:00:00', NULL, 0, 0, '', 'MARK MTG', NULL, '20', '', 'Z.Com', '', ''),
(122, '', '', '2016-05-27 09:30:00', '2016-05-27 10:00:00', NULL, 0, 0, '', 'Họp với GMO Research', NULL, '20', '', 'InfoQ', '', ''),
(123, '', '', '2016-06-03 16:00:00', '2016-06-03 18:00:00', NULL, 0, 0, '', 'BSDGame - Weekly meeting', NULL, '30', '', 'BSD', 'bsdgame@10', ''),
(124, 'Other', '', '2016-05-30 18:00:00', '2016-05-30 18:30:00', NULL, 0, 0, '', 'Recruitment - VNLAB', NULL, '20', '', 'HR', 'Dungntk', ''),
(125, 'Other', '', '2016-05-31 10:30:00', '2016-05-31 11:30:00', NULL, 0, 0, '', 'Recruitment - VNLAB', NULL, '30', '', 'HR', 'Dungntk', ''),
(126, 'Other', '', '2016-05-31 14:00:00', '2016-05-31 15:00:00', NULL, 0, 0, '', 'Recruitment - VNLAB', NULL, '30', '', 'HR', 'Dungntk', ''),
(127, '', '', '2016-05-30 16:30:00', '2016-05-30 18:00:00', NULL, 0, 0, '', 'PR tiếp khách Nhật', NULL, '20', '', 'TrainingCenter', '', ''),
(128, '', '', '2016-05-27 17:00:00', '2016-05-27 18:00:00', NULL, 0, 0, '', 'Họp PMs', NULL, '20', '', 'Admin', '123456', ''),
(130, 'Other', '', '2016-05-27 08:30:00', '2016-05-27 09:00:00', NULL, 0, 0, '', 'Ｈọp　ｋｅｙ', NULL, '30', '', 'DIV3', '', ''),
(131, '', '', '2016-05-31 16:00:00', '2016-05-31 17:00:00', NULL, 0, 0, '', 'GMO Media', NULL, '30', '', 'TrainingCenter', '', ''),
(132, '', '', '2016-05-30 14:00:00', '2016-05-30 15:00:00', NULL, 0, 0, '', 'Họp nhóm', NULL, '30', '', 'Comm', '123456', ''),
(134, 'Other', '', '2016-05-30 09:00:00', '2016-05-30 09:30:00', NULL, 0, 0, '', 'Họp dự án MG', NULL, '30', '', 'R&D', '123456', ''),
(135, '', '', '2016-05-30 13:30:00', '2016-05-30 14:30:00', NULL, 0, 0, '', 'Họp dự án FM nhóm AD', NULL, '20', '', 'BSD', '', ''),
(136, 'Other', '', '2016-05-30 14:30:00', '2016-05-30 16:30:00', NULL, 0, 0, '', 'Recruitment', NULL, '20', '', 'HR', 'Dungntk', ''),
(137, 'Other', '', '2016-05-31 14:00:00', '2016-05-31 17:00:00', NULL, 0, 0, '', 'Recruitment', NULL, '20', '', 'HR', 'Dungntk', ''),
(138, 'Other', '', '2016-06-01 14:00:00', '2016-06-01 15:30:00', NULL, 0, 0, '', 'Recruitment', NULL, '30', '', 'HR', 'Dungntk', ''),
(139, '', '', '2016-05-31 10:30:00', '2016-05-31 11:30:00', NULL, 0, 0, '', 'Nhóm bizjp-BSD họp nhóm hàng tuần', NULL, '20', '', 'DIV2', '123456', ''),
(140, 'Other', '', '2016-05-30 17:00:00', '2016-05-30 18:00:00', NULL, 0, 0, '', 'Recruitment', NULL, '30', '', 'HR', 'Dungntk', ''),
(142, '', '', '2016-05-31 14:30:00', '2016-05-31 15:30:00', NULL, 0, 0, '', 'Meeting', NULL, '35', '', 'BrSE', '', ''),
(143, '', '', '2016-05-31 09:30:00', '2016-05-31 10:30:00', NULL, 0, 0, '', 'Review', NULL, '20', '', 'BrSE', '', ''),
(144, '', '', '2016-05-31 15:00:00', '2016-05-31 16:00:00', NULL, 0, 0, '', 'MEETING TENTEN', NULL, '30', '', 'TenTen', '', ''),
(146, 'Training', '', '2016-06-01 10:00:00', '2016-06-01 11:30:00', NULL, 0, 0, '', 'Training Kỹ năng giải quyết vấn đề', NULL, '20', '', 'TrainingCenter', '', ''),
(147, 'Other', '', '2016-06-01 15:00:00', '2016-06-01 17:00:00', NULL, 0, 0, '', 'Recruitment', NULL, '20', '', 'HR', 'Dungntk', ''),
(148, '', '', '2016-06-01 16:00:00', '2016-06-01 17:00:00', NULL, 0, 0, '', 'Họp nhóm dự án Neos', NULL, '30', '', 'BSD', '123456', ''),
(149, '', '', '2016-06-01 11:30:00', '2016-06-01 12:30:00', NULL, 0, 0, '', 'Phát động chương trình Mottanai', NULL, '20', '', 'HR', '', ''),
(150, 'Training', '', '2016-06-03 09:30:00', '2016-06-03 12:00:00', NULL, 0, 0, '', 'Training NVM phần 4-5 tháng 5/2016', NULL, '20', '', 'TrainingCenter', '', ''),
(151, '', '', '2016-06-03 11:00:00', '2016-06-03 12:30:00', NULL, 1464926400, 82, '', 'MEETING- TENTEN', NULL, '35', '', 'TenTen', '', ''),
(152, '', '', '2016-06-21 14:00:00', '2016-06-21 18:00:00', NULL, 0, 0, '', 'Họp đánh giá sơ bộ CMMI level 4', NULL, '20', '', 'Others', '20160601', ''),
(153, '', '', '2016-06-01 13:30:00', '2016-06-01 15:00:00', NULL, 0, 0, '', 'Adwords daily meeting', NULL, '20', '', 'Z.Com', 'rooney0605', ''),
(154, '', '', '2016-06-01 15:00:00', '2016-06-01 17:30:00', NULL, 0, 0, '', 'Meeting campaign next week', NULL, '35', '', 'Z.Com', 'duyquocquy', ''),
(155, '', '', '2016-06-03 14:00:00', '2016-06-03 16:00:00', NULL, 0, 0, '', 'Meeting', NULL, '30', '', 'TenTen', '', ''),
(156, 'Other', '', '2016-06-03 10:30:00', '2016-06-03 11:00:00', NULL, 0, 0, '', 'Recruitment', NULL, '35', '', 'HR', 'Dungntk', ''),
(157, 'Other', '', '2016-06-03 14:00:00', '2016-06-03 15:30:00', NULL, 0, 0, '', 'Recruitment', NULL, '35', '', 'HR', 'Dungntk', ''),
(158, '', 'Báo cáo tuần', '2016-06-03 12:00:00', '2016-06-03 15:00:00', NULL, 0, 0, '', 'Họp báo cáo tuần dự án SSC', NULL, '20', '', 'PHP1', '', ''),
(159, '', '', '2016-06-06 16:00:00', '2016-06-24 00:00:00', NULL, 7200, 0, 'week_1___5#3', 'BSDGame - Weekly meeting', NULL, '30', 'week_1___5', 'BSD', 'BSDGame@10', ''),
(160, '', '', '2016-06-21 14:30:00', '2016-06-21 18:00:00', NULL, 0, 0, '', 'CMMI JP', NULL, '30', '', 'Others', '201606', 'Nước, 2 Máy chiếu '),
(161, '', '', '2016-06-03 17:30:00', '2016-06-03 18:00:00', NULL, 0, 0, '', 'MTG AD Team', NULL, '20', '', 'BSD', '', ''),
(162, '', '', '2016-06-15 15:00:00', '2016-06-15 18:00:00', NULL, 0, 0, '', 'MTG/MMS', NULL, '20', '', 'BGĐ', '123456', 'Nước (10 nguoi), Máy chiếu, Yeu cau don den phong hop sach'),
(163, '', '', '2016-06-15 10:00:00', '2016-06-15 12:00:00', NULL, 0, 0, '', 'MTG/Fujitsu', NULL, '20', '', 'BGĐ', '123456', 'Nước(6 nguoi), Máy chiếu '),
(164, '', '', '2016-06-06 11:00:00', '2016-06-06 12:00:00', NULL, 0, 0, '', 'Họp dự án Neos', NULL, '30', '', 'BSD', '123456', ''),
(165, '', '', '2016-06-22 09:00:00', '2016-06-22 10:30:00', NULL, 1466560800, 11, '', 'MEETING Z.COM', NULL, '35', '', 'Z.Com', '123456ZCOM', ''),
(166, '', '', '2016-06-22 08:00:00', '2016-06-22 18:00:00', NULL, 0, 0, '', 'CMMI JP', NULL, '30', '', 'Others', '', ''),
(167, '', '', '2016-06-23 09:00:00', '2016-06-23 10:30:00', NULL, 1466647200, 11, '', 'MEETING Z.COM', NULL, '35', '', 'Z.Com', '123456ZCOM', ''),
(168, '', '', '2016-06-23 08:00:00', '2016-06-23 18:00:00', NULL, 0, 0, '', 'CMMI JP', NULL, '30', '', 'Others', '', ''),
(169, '', '', '2016-06-24 09:00:00', '2016-06-24 10:30:00', NULL, 1466733600, 11, '', 'MEETING Z.COM', NULL, '35', '', 'Z.Com', '123456ZCOM', ''),
(170, '', '', '2016-06-24 10:30:00', '2016-06-24 12:00:00', NULL, 1466739000, 68, '', 'MEETING- SQA', NULL, '20', '', 'Others', '', ''),
(171, '', '', '2016-06-24 08:00:00', '2016-06-24 18:00:00', NULL, 0, 0, '', 'CMMI JP', NULL, '30', '', 'Others', '', ''),
(172, '', '', '2016-06-27 08:00:00', '2016-06-27 12:30:00', NULL, 0, 0, '', 'CMMI JP', NULL, '30', '', 'Others', '', ''),
(173, '', '', '2016-06-06 13:30:00', '2016-06-06 14:00:00', NULL, 0, 0, '', 'Họp BSD Culture Team.', NULL, '30', '', 'BSD', '', 'Ko cần '),
(174, '', '', '2016-06-06 14:00:00', '2016-06-06 15:00:00', NULL, 0, 0, '', 'RnD họp member mới', NULL, '30', '', 'R&D', '123@123a', ''),
(175, '', '', '2016-06-06 16:00:00', '2016-06-06 17:00:00', NULL, 0, 0, '', 'Meeting', NULL, '20', '', 'TenTen', '', ''),
(178, '', '', '2016-06-06 15:00:00', '2016-06-06 17:00:00', NULL, 0, 0, '', 'Marketing Z.com họp vấn đề email marketing', NULL, '30', '', 'Z.Com', 'duyquocquy', ''),
(180, '', '', '2016-06-06 13:30:00', '2016-06-06 15:00:00', NULL, 0, 0, '', 'Họp SSC', NULL, '20', '', 'PHP1', '', ''),
(181, '', '', '2016-06-06 17:30:00', '2016-06-06 18:00:00', NULL, 0, 0, '', 'MTG AD ', NULL, '20', '', 'BSD', '', ''),
(182, '', '', '2016-06-07 09:00:00', '2016-06-07 10:00:00', NULL, 0, 0, '', 'MTG', NULL, '20', '', 'TrainingCenter', 'khoaikhoai', ''),
(184, '', '', '2016-06-09 15:00:00', '2016-06-09 16:00:00', NULL, 0, 0, '', 'Bizjp họp nhóm hàng tuần', NULL, '30', '', 'BSD', '123456', ''),
(185, '', '', '2016-06-07 16:00:00', '2016-06-07 17:00:00', NULL, 0, 0, '', 'GMO Media', NULL, '20', '', 'TrainingCenter', '', ''),
(188, '', '', '2016-06-07 10:30:00', '2016-06-07 11:30:00', NULL, 0, 0, '', 'GMO Media (Miyake)', NULL, '30', '', 'TrainingCenter', '', ''),
(189, '', '', '2016-06-07 17:30:00', '2016-06-07 18:00:00', NULL, 0, 0, '', 'GMO Media Miyake', NULL, '30', '', 'TrainingCenter', '', ''),
(191, '', '', '2016-06-08 11:00:00', '2016-06-08 12:30:00', NULL, 0, 0, '', 'MKT meeting', NULL, '30', '', 'Z.Com', 'rooney', ''),
(192, 'Other', '', '2016-06-09 10:30:00', '2016-06-09 11:30:00', NULL, 0, 0, '', 'Recruitment - Tiến Minh VNLAB', NULL, '20', '', 'HR', 'Dungntk', ''),
(193, 'Other', '', '2016-06-09 15:30:00', '2016-06-09 16:00:00', NULL, 0, 0, '', 'Recruitment - Hà Thu Trang - TestLeader', NULL, '50', '', 'HR', 'Dungntk', ''),
(195, '', '', '2016-06-08 14:00:00', '2016-06-08 16:00:00', NULL, 0, 0, '', 'Meeting', NULL, '30', '', 'TenTen', '', ''),
(196, 'Other', '', '2016-06-16 15:00:00', '2016-06-16 16:00:00', NULL, 0, 0, '', 'Recruitment', NULL, '35', '', 'HR', 'Dungntk', ''),
(198, '', '', '2016-06-08 15:30:00', '2016-06-08 17:30:00', NULL, 0, 0, '', 'Marketing MTG', NULL, '20', '', 'Z.Com', 'rooney', ''),
(199, '', '', '2016-06-08 16:00:00', '2016-06-08 18:00:00', NULL, 0, 0, '', 'meeting- SSC', NULL, '30', '', 'BSD', '', ''),
(201, 'Other', '', '2016-06-09 18:00:00', '2016-06-09 18:30:00', NULL, 0, 0, '', 'Recruitment Minh Quý - PHP.BSD', NULL, '30', '', 'HR', 'Dungntk', ''),
(202, 'Other', '', '2016-06-09 16:30:00', '2016-06-09 17:00:00', NULL, 0, 0, '', 'Recruitment - Phạm văn Tùng JAVA.FSD', NULL, '30', '', 'HR', 'Dungntk', ''),
(203, '', '', '2016-06-09 12:00:00', '2016-06-09 13:00:00', NULL, 0, 0, '', 'Recruitment-Huyền ', NULL, '20', '', 'VNLab', 'gmovnlab', 'Nước'),
(204, '', '', '2016-06-10 08:00:00', '2016-06-10 09:00:00', NULL, 0, 0, '', 'Recruitment-Tinh', NULL, '30', '', 'VNLab', 'gmovnlab', 'Nước'),
(206, '', 'Biên bản họp kick-off dự án', '2016-06-09 09:00:00', '2016-06-09 10:00:00', NULL, 0, 0, '', 'Họp kick-off dự án KD5', NULL, '20', '', 'BSD', '', ''),
(207, 'Other', '', '2016-06-10 11:00:00', '2016-06-10 12:00:00', NULL, 0, 0, '', 'Recruitment - Ngọc Trang VNLAB', NULL, '20', '', 'HR', 'Dungntk', ''),
(208, 'Other', '', '2016-06-10 16:00:00', '2016-06-10 17:00:00', NULL, 0, 0, '', 'Recruitment - Hồng Sơn BrSE', NULL, '20', '', 'HR', 'Dungntk', ''),
(209, '', '', '2016-06-09 10:30:00', '2016-06-09 11:30:00', NULL, 0, 0, '', 'Adwords daily MTG', NULL, '30', '', 'Z.Com', 'Rooney', ''),
(210, '', '', '2016-06-10 17:00:00', '2016-06-10 18:00:00', NULL, 0, 0, '', 'BSD AD Team MTG quý II', NULL, '20', '', 'BSD', '26111989', ''),
(211, '', '', '2016-06-09 11:30:00', '2016-06-09 14:00:00', NULL, 0, 0, '', 'MakotoYamada', NULL, '30', '', 'Z.Com', '', ''),
(212, '', '', '2016-06-09 14:00:00', '2016-06-09 16:00:00', NULL, 0, 0, '', 'Meeting', NULL, '20', '', 'TenTen', '', ''),
(213, '', '', '2016-06-09 13:00:00', '2016-06-09 14:00:00', NULL, 0, 0, '', 'MTG/SSC', NULL, '20', '', 'BSD', '', ''),
(214, '', '', '2016-06-09 14:00:00', '2016-06-09 15:00:00', NULL, 0, 0, '', 'MTG/Zcom reseller', NULL, '30', '', 'BSD', '', ''),
(215, '', '', '2016-06-09 16:00:00', '2016-06-09 16:30:00', NULL, 0, 0, '', 'YamadaMakoto', NULL, '20', '', 'Z.Com', '', ''),
(216, '', 'Họp review sản phẩm', '2016-06-10 09:00:00', '2016-06-10 11:00:00', NULL, 0, 0, '', 'Họp SSC', NULL, '35', '', 'PHP1', '', ''),
(217, '', '', '2016-06-10 14:00:00', '2016-06-10 16:00:00', NULL, 0, 0, '', 'Meeting', NULL, '30', '', 'TenTen', '', ''),
(218, '', '', '2016-06-13 15:00:00', '2016-06-13 16:00:00', NULL, 0, 0, '', 'GMO Media (Miyake)', NULL, '30', '', 'TrainingCenter', '', ''),
(219, '', '', '2016-06-14 16:00:00', '2016-06-14 17:00:00', NULL, 0, 0, '', 'GMO Media (Fusion)', NULL, '35', '', 'TrainingCenter', '', ''),
(221, 'Other', '', '2016-06-13 15:00:00', '2016-06-13 16:00:00', NULL, 0, 0, '', 'Recruitment - Đào Văn Hùng VNLAB', NULL, '20', '', 'HR', 'Dungntk', ''),
(222, '', '', '2016-06-10 14:00:00', '2016-06-10 15:00:00', NULL, 0, 0, '', 'Bizjp họp tuần', NULL, '20', '', 'BSD', '123456', ''),
(223, '', '', '2016-06-15 13:30:00', '2016-06-15 14:30:00', NULL, 0, 0, '', 'MTG/FSD+SQA', NULL, '35', '', 'BGĐ', '', ''),
(224, 'Other', '', '2016-06-13 16:00:00', '2016-06-13 17:30:00', NULL, 0, 0, '', 'Recruitment - Thành Công, Duy Trọng FSD', NULL, '20', '', 'HR', 'Dungntk', ''),
(225, '', '', '2016-06-13 16:00:00', '2016-06-13 18:00:00', NULL, 0, 0, '', 'Recruitment - Thân Quang, Văn Phú, Đức Long Andr', NULL, '30', '', 'HR', 'Dungntk', ''),
(227, 'Training', '', '2016-06-13 10:30:00', '2016-06-13 11:30:00', NULL, 0, 0, '', 'Training ECM', NULL, '20', '', 'Assistant', '', ''),
(228, '', '', '2016-06-13 13:30:00', '2016-06-13 15:00:00', NULL, 0, 0, '', 'Marketing MTG', NULL, '20', '', 'Z.Com', 'Rooney', ''),
(229, '', '', '2016-06-14 09:00:00', '2016-06-14 10:30:00', NULL, 1465869600, 11, '', 'MEETING Z.COM', NULL, '35', '', 'Z.Com', '123456ZCOM', ''),
(230, '', '', '2016-06-15 09:00:00', '2016-06-15 10:30:00', NULL, 1465956000, 11, '', 'MEETING Z.COM', NULL, '35', '', 'Z.Com', '123456ZCOM', ''),
(231, '', '', '2016-06-16 09:00:00', '2016-06-16 10:30:00', NULL, 1466042400, 11, '', 'MEETING Z.COM', NULL, '35', '', 'Z.Com', '123456ZCOM', ''),
(232, '', '', '2016-06-17 09:00:00', '2016-06-17 10:30:00', NULL, 1466128800, 11, '', 'MEETING Z.COM', NULL, '35', '', 'Z.Com', '123456ZCOM', ''),
(233, '', '', '2016-06-17 09:30:00', '2016-06-17 11:00:00', NULL, 1466134200, 68, '', 'MEETING- SQA', NULL, '20', '', 'Others', '', ''),
(234, '', '', '2016-06-17 16:00:00', '2016-06-17 18:00:00', NULL, 1466154000, 159, '', 'BSDGame - Weekly meeting', NULL, '35', '', 'BSD', 'BSDGame@10', ''),
(235, '', '', '2016-06-14 16:00:00', '2016-06-14 18:00:00', NULL, 0, 0, '', 'Họp nhóm TENTEN', NULL, '20', '', 'TenTen', '', ''),
(236, '', '', '2016-06-14 08:00:00', '2016-06-14 18:00:00', NULL, 0, 0, '', 'meeting ten ten', NULL, '30', '', 'TenTen', '123456123', 'nước, hoa quả'),
(237, '', '', '2016-06-15 08:00:00', '2016-06-15 18:00:00', NULL, 0, 0, '', 'meeting tenten', NULL, '30', '', 'TenTen', '123456123', ''),
(238, '', '', '2016-06-16 08:00:00', '2016-06-16 18:00:00', NULL, 0, 0, '', 'meeting tenten', NULL, '30', '', 'TenTen', '123456123', ''),
(239, '', '', '2016-06-17 08:00:00', '2016-06-17 18:00:00', NULL, 0, 0, '', 'meeting tenten', NULL, '30', '', 'TenTen', '123456123', ''),
(240, '', '', '2016-06-13 14:00:00', '2016-06-13 14:30:00', NULL, 0, 0, '', 'Họp nhóm Neos', NULL, '30', '', 'BSD', '123456', ''),
(241, '', '', '2016-06-14 14:00:00', '2016-06-14 16:00:00', NULL, 0, 0, '', 'Phong van ', NULL, '20', '', 'TenTen', '', ''),
(242, 'Other', '', '2016-06-14 09:30:00', '2016-06-14 10:00:00', NULL, 0, 0, '', 'Recruitment - Comtor', NULL, '20', '', 'HR', 'Dungntk', ''),
(243, 'Other', '', '2016-06-14 14:00:00', '2016-06-14 15:00:00', NULL, 0, 0, '', 'Recruitment - Comtor', NULL, '35', '', 'HR', 'Dungntk', ''),
(244, 'Other', '', '2016-06-15 09:30:00', '2016-06-15 10:00:00', NULL, 0, 0, '', 'Recruitment - Comtor', NULL, '20', '', 'HR', 'Dungntk', ''),
(245, 'Other', '', '2016-06-15 14:00:00', '2016-06-15 14:30:00', NULL, 0, 0, '', 'Recruitment - Comtor', NULL, '20', '', 'HR', 'Dungntk', ''),
(246, 'Other', '', '2016-06-16 15:00:00', '2016-06-16 16:00:00', NULL, 0, 0, '', 'Recruitment - Đông PHP', NULL, '20', '', 'HR', 'Dungntk', ''),
(247, 'Other', '', '2016-06-21 09:00:00', '2016-06-21 10:30:00', NULL, 0, 0, '', 'Recruitment - Công JAVA FSD, Tuấn N3', NULL, '20', '', 'HR', 'Dungntk', ''),
(249, 'Other', '', '2016-06-24 09:30:00', '2016-06-24 10:30:00', NULL, 0, 0, '', 'Makoto Yamada', NULL, '30', '', 'Z.Com', '', ''),
(250, '', '', '2016-06-20 15:00:00', '2016-06-20 16:00:00', NULL, 0, 0, '', 'SiteM&A', NULL, '30', '', 'VNLab', 'tremocoi', 'Nước'),
(251, '', '', '2016-06-17 16:30:00', '2016-06-17 18:00:00', NULL, 0, 0, '', 'MakotoYamada', NULL, '20', '', 'Z.Com', '', 'Please set Water 2～3People'),
(252, '', '', '2016-06-15 15:00:00', '2016-06-15 16:30:00', NULL, 0, 0, '', 'bizjp họp nhóm', NULL, '35', '', 'BSD', '123456', ''),
(254, '', 'Báo cáo tiến độ hàng tuần', '2016-06-16 13:00:00', '2016-06-16 15:00:00', NULL, 0, 0, '', 'Họp báo cáo tuần SSC', NULL, '35', '', 'PHP1', '', 'policom'),
(255, '', '', '2016-06-15 17:00:00', '2016-06-15 18:00:00', NULL, 0, 0, '', 'GMO Media', NULL, '35', '', 'TrainingCenter', '', ''),
(257, '', '', '2016-06-16 16:00:00', '2016-06-16 17:00:00', NULL, 0, 0, '', 'GMO Media', NULL, '20', '', 'TrainingCenter', '', ''),
(258, '', '', '2016-06-16 10:00:00', '2016-06-16 12:30:00', NULL, 0, 0, '', 'GMO Media MTG', NULL, '20', '', 'TrainingCenter', 'Runsystem!@#4', 'Nước'),
(260, '', '', '2016-06-17 11:00:00', '2016-06-17 12:00:00', NULL, 0, 0, '', 'MTG nội bộ', NULL, '20', '', 'VNLab', 'gmovnlab', ''),
(262, '', '', '2016-06-16 13:00:00', '2016-06-16 14:00:00', NULL, 0, 0, '', 'GMO-Media', NULL, '20', '', 'TrainingCenter', '', ''),
(263, '', '', '2016-06-16 14:00:00', '2016-06-16 15:00:00', NULL, 0, 0, '', 'meeting brse- ms Duyên', NULL, '20', '', 'BSD', '123456', ''),
(264, '', '', '2016-06-16 17:00:00', '2016-06-16 18:00:00', NULL, 0, 0, '', 'meeting fsd', NULL, '20', '', 'BrSE', '123456', ''),
(270, 'Other', '', '2016-06-21 10:30:00', '2016-06-21 12:30:00', NULL, 0, 0, '', 'Internship Entrance Examination', NULL, '20', '', 'HR', 'thuyduong14', ''),
(272, 'Other', '', '2016-06-24 16:00:00', '2016-06-24 18:00:00', NULL, 0, 0, '', 'Internship Entrance Examination', NULL, '20', '', 'HR', 'thuyduong14', ''),
(273, 'Training', '', '2016-06-20 10:30:00', '2016-06-20 12:30:00', NULL, 0, 0, '', 'Đào tạo NVM', NULL, '20', '', 'TrainingCenter', '', 'máy chiếu'),
(274, 'Seminar', '', '2016-06-22 15:00:00', '2016-06-22 17:30:00', NULL, 0, 0, '', 'Simenar Scrum', NULL, '20', '', 'TrainingCenter', '', 'Máy chiếu'),
(276, '', '', '2016-06-21 16:00:00', '2016-06-21 17:00:00', NULL, 0, 0, '', 'GMO Media (Fusion)', NULL, '35', '', 'TrainingCenter', '', ''),
(277, '', '', '2016-06-20 14:30:00', '2016-06-20 16:00:00', NULL, 0, 0, '', 'họp SSC', NULL, '35', '', 'PHP1', 'Runsystem@2016', ''),
(278, '', 'confirm spec', '2016-06-22 15:30:00', '2016-06-22 17:00:00', NULL, 0, 0, '', 'Họp SSC', NULL, '35', '', 'PHP1', '', ''),
(279, '', '', '2016-06-23 13:00:00', '2016-06-23 14:30:00', NULL, 0, 0, '', 'Họp báo cáo tuần SSC', NULL, '35', '', 'PHP1', 'Runsystem@2016', ''),
(280, '', '', '2016-06-20 10:00:00', '2016-06-20 11:00:00', NULL, 0, 0, '', 'Phong van Duc Anh', NULL, '30', '', 'VNLab', 'gmovnlab', ''),
(281, '', '', '2016-06-17 14:00:00', '2016-06-17 15:00:00', NULL, 0, 0, '', 'Have meeting with partner', NULL, '20', '', 'Z.Com', '', '');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `events_rec`
--
ALTER TABLE `events_rec`
  ADD PRIMARY KEY (`event_id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `events_rec`
--
ALTER TABLE `events_rec`
  MODIFY `event_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=282;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
